Repository: scieloorg/analytics
Catalog: analytics/locale/*/LC_MESSAGES/analytics.po
Languages: es

source: Fonte: SciELO.org
es: Fuente: SciELO.org

source: Fonte: SciELO SUSHI API
es: Fuente: scielo Sushi API

source: Acessos em
es: Accesos en

source: Fonte: Google Scholar
es: Fuente: Google Scholar

source: Ano base
es: Año base

source: Documentos citáveis
es: Documentos citables

source: Documentos não citáveis
es: Documentos no citables

source: Distribuição de documentos citáveis e não citáveis
es: Distribución de documentos citables y no citables

source: Ano de publicação
es: Año de publicación

source: Distribuição de número de referências bibliográficas dos documentos
es: Distribución por número de referencias bibliográficas en los documentos

source: Referências bibliográficas
es: Referencias bibliográficas

source: %s documentos com %s referências bibliográficas
es: %s de documentos con %s de referencias bibliográficas

source: Distribuição de número de autores dos documentos
es: Distribución por número de autores de los documentos

source: %s documentos com %s autores
es: %s de documentos con %s de autores

source: Distribuição de países de afiliação dos autores
es: Distribución de paises de afiliación de los autores

source: País de afiliação
es: País de afiliación

source: Distribuição de países de afiliação dos autores por ano de publicação
es: Distribución de paises de afiliación de los autores por año de publicación

source: Distribuição de ano de publicação dos documentos
es: Distribución por año de publicación de los documentos

source: Distribuição de idiomas dos documentos
es: Distribución de idiomas de los documentos

source: Idiomas de publicação
es: Idiomas de publicación

source: Idioma do documento
es: Idioma del documento

source: Distribuição de idiomas dos documentos por ano de publicação
es: Distribución de idiomas de los documentos por año de publicación

source: Distribuição de periódicos por ano de inclusão no SciELO
es: Distribución de revistas por año de incorporación en SciELO

source: Ano de inclusão
es: Año de incorporación

source: Número de periódicos
es: Número de revistas

source: Periódicos
es: Revistas

source: Distribuição de área temática dos documentos
es: Distribución por área temática de los documentos

source: Areas temáticas
es: Áreas temáticas

source: Distribuição de área temática dos documentos por ano de publicação
es: Distribución de área temática de los documentos por año de publicación

source: Distribuição por tipo de documento
es: Distribución por tipo de documento

source: Distribuição de tipos de documentos por ano de publicação
es: Distribución de tipos de documentos por año de publicación

source: Distribuição de periódicos por situação atual de publicação no SciELO
es: Distribución de revistas de acuerdo a su situación actual en SciELO

source: Situação da publicação
es: Situación de la publicación

source: Distribuição de licenças de uso por ano de publicação
es: Distribución de licencias de uso por año de publicación

source: Distribuição de licença de uso dos documentos
es: Distribución por licencia de uso de los documentos

source: Licenças de uso
es: Licencia de uso

source: Licença
es: Licencia

source: Distribuição de área temática dos periódicos
es: Distribución por área temática de las revistas

source: Distribuição de licença de uso dos periódicos
es: Distribución por licencia de uso de las revistas

source: Período
es: Revista

source: acessos nos últimos 36 meses
es: accesos en los últimos 36 meses

source: 3 anos
es: 3 años

source: acessos nos últimos 24 meses
es: accesos en los ultimos 24 meses

source: 2 anos
es: 2 años

source: acessos nos últimos 12 meses
es: acessos en los últimos 12 meses

source: 1 ano
es: Un año

source: todos acessos disponíveis
es: todos los accesos disponibles

source: tudo
es: todo

source: Seletor de período de acessos
es: Seleccione el período a consultar

source: Utilize o campo com datas para selecionar um período customizado para recuperação dos dados de acesso. Você pode também selecionar o período de 1, 2 e 3 anos, através dos links rápidos ou todos os acessos disponíveis selecionando tudo.
es: Utilice las fechas para seleccionar un periodo de tiempo para la recuperación de información de acceso. También puede seleccionar un período de 1, 2 ó 3 años, a través de los enlaces rápidos, o puede seleccionar todos los accesos disponibles mediante la selección de todos.

source: Gráfico da evolução de acessos aos documentos
es: Grafica de evolución de accesos a los documentos

source: Atenção
es: Atención

source: É necessário selecionar um periódico para visualizar os relatórios de acesso disponíveis.
es: Es necesario seleccionar una revista para visualizar los informes de acceso disponibles.

source: Dados de acessos
es: Datos de acceso

source: O módulo Analytics do SciELO fornece para cada periódico um conjunto de tabelas em formato TSV ou JSON com métricas de acesso.
es: El módulo Analytics de SciELO proporciona un conjunto de tablas en formato TSV o JSON con métricas de acceso para cada revista.

source: Essas tabelas são resultado de um processo computacional baseado no método COUNTER Release 5 e são disponibilizadas por meio da SciELO SUSHI API.
es: Estas tablas son el resultado de un proceso computacional basado en el método Counter Release 5 y se ponen a disposición de los usuarios a través de la API SciELO Sushi.

source: Para mais informações acerca desse método, acesse
es: Para obtener más información sobre este método, acceda a

source: a documentação oficial da SciELO SUSHI API
es: La documentación oficial de SciELO Sushi API

source: Ao todo são disponibilizadas seis tabelas (arquivos em formato tabular).
es: En total, hay seis tablas disponibles (archivos en formato tabular).

source: Escolha um período e acesse os endereços indicados na coluna "Links" da tabela seguinte para obter os relatórios de acesso.
es: Elija una revista y acceda a las direcciones indicadas en la columna "Enlaces" de la siguiente tabla para obtener los informes de acceso.

source: Nome
es: Nombre

source: Descrição
es: Descripción

source: Links
es: Enlaces

source: Acessos mensais
es: Accesos mensuales

source: Acessos mensais agregados por idioma de documento
es: Accesos mensuales agregados por idioma del documento.

source: Acessos mensais agregados por ano de publicação e idioma de documento
es: Accesos mensuales agregados por año de publicación e idioma del documento.

source: Acessos mensais agregados por país de origem de acesso
es: Accesos mensuales agregados por país de origen del acceso.

source: Acessos mensais agregados por país de origem de acesso e ano de publicação de documento
es: Accesos mensuales agregados por país de origen del acceso y año de publicación del documento.

source: Top 100 artigos por número de acessos
es: Top 100 de artículos por número de accesos

source: Requisições Únicas
es: Unique Item Requests

source: Requisições Totais
es: Total Item Requests

source: SciELO Estatísticas
es: SciELO Estadísticas

source: Coleções
es: Colecciones

source: selecionar periódico
es: seleccionar revista

source: Ferramenta em desenvolvimento disponível em versão Beta Test.
es: Herramienta en desarrollo disponible en versión de pruebas Beta.

source: Esta ferramenta esta em desenvolvimento e foi publicada com o objetivo de realizar testes de uso e performance. Todos os indicadores carregados são reais e estão sendo atualizados e inseridos gradativamente. Problemas de lentidão e indisponibilidade do serviços são esperados nesta fase.
es: Esta herramienta se encuentra en desarrollo y ha sido publicada con el propósito de realizar pruebas de uso y rendimiento. Todos los indicadores mostrados son reales y están siendo actualizados y agregados gradualmente. Se pueden presentar problemas de lentitud o disponibilidad durante esta fase.

source: Ajuda
es: Ayuda

source: Lista de discussão
es: Lista de discusión

source: Desenvolvimento
es: Desarrollo

source: Lista de desenvolvimento
es: Lista de desarrollo

source: Janeiro
es: Enero

source: Fevereiro
es: Febrero

source: Março
es: Marzo

source: Maio
es: Mayo

source: Junho
es: Junio

source: Julho
es: Julio

source: Setembro
es: Septiembre

source: Outubro
es: Octubre

source: Novembro
es: Noviembre

source: Dezembro
es: Diciembre

source: Jan
es: Ene

source: Fev
es: Feb

source: Mai
es: May

source: Set
es: Sep

source: Out
es: Oct

source: Dez
es: Dic

source: Citações realizadas no ano selecionado
es: Citras realizadas en el año seleccionado.

source: Seletor de ano de citações
es: Selector de año de las citas.

source: Utilize o campo para selecionar o ano das citações e clique em aplicar para atualizar os links.
es: Utilice el campo para seleccionar el año de las citas y haga clic an Aplicar para actualizar los enlaces.

source: É necessário selecionar um periódico para dados bibliométricos.
es: Es necesario seleccionar una revista para los datos bibliométricos

source: Documentos citáveis e não citáveis
es: Documentos citables y no citables

source: Sobre o gráfico
es: Sobre la gráfica

source: Este gráfico apresenta a distribuição de documentos citáveis e não citáveis relacionados ao periódico selecionado. De acordo com as regras de contagem do SciELO, documentos citáveis devem ser do tipo "Research Article", "Review Article", "Data Article", "Case Report", "Brief Report", "Rapid Communication" e "Article Commentary". Os demais tipos de documentos são considerados não citáveis.
es: Esta gráfica muestra la distribución de documentos citables y non citables relacionados al periódico seleccionado. De acuerdo con las regras de cuenta de citas de SciELO, los documentos citables son del tipo "Research Article", "Review Article", "Data Article", "Case Report", "Brief Report", "Rapid Communication" y "Article Commentary". Los demas tipos de documentos no son considerados citables.

source: Este gráfico apresenta os indices H5 e M5 do Google Scholar. Os indicadores são fornecidos anualmente pelo Google Scholar. A ausência de indicadores para um periódico ou para um período de um periódico pode ocorrer caso esses dados não tenham sido fornecidos pelo Google Scholar. Ao clicar na série, você será direcionado para o site do Google Scholar.
es: Esta gráfica muestra los indices H5 y M5 del Google Scholar. Los idicadores son fornecidos anualmente por Google Scholar. La falta de indicadores para una revista o para un rango de una revista pueden ocurrir. Cuando clicar en una de las series, el usuário vá a ser direccionado para el sitio del Google Scholar.

source: Não há indicadores Altmetric para este periódico
es: No hay indicadores Altimetric para la revista

source: Não há indicadores Altmetric para este periódico neste timeframe
es: No hay indicadores Altmetric para la revista en ese período de tiempo

source: Soma de pontuação
es: Suma de puntuación

source: Mediana de pontuação
es: Mediana de puntuación

source: Soma de pontuação no timeframe
es: Suma de puntuacion en el período de tiempo (timeframe)

source: Mediana de pontuação no timeframe
es: Mediana de puntuación en el período de tiempo (timeframe)

source: É necessário selecionar um periódico para visualizar os relatórios de citações disponíveis.
es: Es necesario seleccionar una revista para ver los informes de citas disponibles.

source: Dados de citações
es: Datos de citas

source: O módulo Analytics do SciELO fornece para cada periódico um conjunto de tabelas no formato CSV com o número de citações recebidas de periódicos da Rede SciELO e número de citações concedidas a outros periódicos sem restrição. São consideradas somente citações de periódicos a cada periódico.
es: El módulo Analytics de SciELO proporciona, para cada revista, un conjunto de tablas en formato CSV con el número de citas recibidas de revistas de la Red SciELO y el número de citas concedidas a otras revistas (sin restricción). Solamente se consideran las citas de revistas a cada revista.

source: Essas tabelas, disponibilizadas a partir de julho de 2022, são resultado de um processo computacional atualizado que transforma para códigos ISSN os títulos (em conjunto com outros dados) grafados nas referências citadas nos artigos da Rede SciELO. Esse processo é uma evolução daquele previamente existente e permitiu atualizar as contagens de citações para todos os periódicos.
es: Estas tablas, disponibles a partir de julio de 2022, son el resultado de un proceso computacional actualizado que transforma a códigos ISSN, los títulos (junto con otros datos) reflejados en las referencias citadas en los artículos de la Red SciELO. Este proceso es una evolución de otro previamente existente y permitió actualizar el conteo de citas para todas las revistas.

source: É fornecida também documentação sobre o processo computacional.
es: También está disponible la documentación sobre el proceso computacional.

source: Ao todo são disponibilizadas cinco tabelas (arquivos em formato tabular) para cada periódico e ano:
es: En total, están disponibles cinco tablas (archivos en formato tabular) para cada revista y año:

source: Citações concedidas
es: Citas concedidas

source: número de citações concedidas pelo periódico
es: Número de citas concedidas por la revista

source: Citações recebidas
es: Citas recibidas

source: número de citações recebidas pelo periódico
es: Número de citas recibidas por la revista

source: título citado do periódico e número de vezes que foi identificado
es: Título citado de la revista y número de veces que fue identificado

source: códigos identificadores dos documentos que citaram o periódico
es: Códigos identificadores de los documentos que citaron a la revista

source: Lista de registros padronizados
es: Lista de registros normalizados

source: registros padronizados que citaram o periódico
es: Registros normalizados que citaron a la revista

source: Veja no final desta página os detalhes relacionados a cada tabela disponibilizada.
es: Consulte los detalles relacionados con cada tabla al final de esta página.

source: Os dados resumidos de citações recebidas e concedidas de todos os periódicos podem ser obtidos em:
es: Se pueden obtener datos resumidos sobre las citas recibidas y concedidas de todas las revistas en:

source: Os dados detalhados de todos os anos para o periódico selecionado podem ser obtidos em:
es: Se pueden obtener datos detallados de cada año para la revista seleccionada en:

source: Para obter os dados detalhados do periódico selecionado para um ano específico, indique esse ano no menu seguinte e acesse os endereços disponibilizados nas listas 1-5.
es: Para obtener datos detallados de la revista seleccionada para un año concreto, indique este año en el siguiente menú y acceda a las direcciones disponibles en las listas 1-5.

source: Nome do arquivo
es: Nombre del archivo

source: Periodicidade de atualização
es: Periodicidad de actualización

source: Última atualização
es: Última actualización

source: Separador de colunas
es: Separador de columnas

source: Vírgula
es: Coma

source: Descrição dos métodos utilizados para gerar os dados das tabelas disponibilizadas
es: Descripción de los métodos utilizados para generar los datos de las tablas disponibles

source: As tabelas disponibilizadas nesta página utilizam como fonte de dados as referências citadas nos artigos publicados nos periódicos da Rede SciELO. Na prática isso significa que todas as referências são processadas e tratadas para permitir a correta associação entre um título citado e seu respectivo código ISSN-L. Esse tratamento implica em eliminar acentos e transformar para caixa-alta os títulos citados. Também são eliminados caracteres especiais como aspas, parenteses, entre outros. As sessões seguintes descrevem os detalhes relacionados a cada uma das cinco tabelas.
es: Las tablas disponibles en esta página utilizan, como fuente de datos, las referencias citadas en los artículos publicados en las revistas de la Red SciELO. En la práctica, esto significa que todas las referencias son procesadas y tratadas para permitir una correcta asociación entre un título citado y su respectivo código ISSN-L. Este tratamiento implica la eliminación de tildes y la transformación a minúsculas de los títulos citados. También se eliminan los caracteres especiales (comillas o paréntesis, entre otros). Las siguientes secciones describen los detalles relacionados con cada una de las cinco tablas.

source: O arquivo de citações concedidas possui as seguintes colunas: "ISSN", "Título" e "Citações concedidas". Cada linha nesse arquivo registra um periódico citado e a última coluna representa o número de citações que lhe foram concedidas (isto é, quantas vezes o periódico selecionado no menu superior citou o periódico que consta na linha do arquivo). Nas situações em que a coluna que representa o código ISSN estiver vazia, significa que não foi possível identificar esse código para o título citado. A seguir é apresentado um exemplo fictício para o arquivo de citações concedidas pelo periódico "Biota Neotropica" (ISSN 1676-0603).
es: El archivo de citas concedidas contiene las siguientes columnas: "ISSN", "Título" y "citas concedidas". Cada línea de ese archivo registra una revista citada y la última columna representa el número de citas concedidas (es decir, cuántas veces la revista seleccionada en el menú superior citó a la revista que aparece en la línea del archivo). Si la columna que representa al código ISSN de la revista aparece vacía es porque no fue posible identificar ese código para el título citado. A continuación, se muestra un ejemplo ficticio para el archivo de citas concedidas por la revista "Biota Neotropica" (ISSN 1676-0603).

source: O arquivo de citações recebidas possui as seguintes colunas: "ISSN", "Título" e "Citações recebidas". Cada linha nesse arquivo registra um periódico citante e a última coluna representa o número de citações que o periódico concedeu (isto é, quantas vezes o periódico selecionado no menu superior foi citado pelo periódico que consta na linha do arquivo). A seguir é apresentado um exemplo fictício para o arquivo de citações recebidas pelo periódico "Biota Neotropica" (ISSN 1676-0603).
es: El archivo de citas recibidas contiene las siguientes columnas: "ISSN", "Título" y "Citas recibidas". Cada línea de ese archivo registra una revista citante y la última columna representa el número de citas que la revista concedió (es decir, cuántas veces la revista seleccionada en el menú superior fue citada por la revista que consta en la línea del archivo). A continuación, se muestra un ejemplo ficticio para el archivo de citas recibidas por la revista "Biota Neotropica" (ISSN 1676-0603).

source: Para verificar como os periódicos têm sido citados nos registros de citação, o arquivo de formas citadas pode ser consultado. Nele a forma com que cada periódico é citado é apresentada por ordem de frequência. Assim, para cada periódico, as primeiras linhas indicam as formas mais comuns que os autores tem grafado os títulos do periódico (para o ano analisado). No arquivo disponibilizado há as seguintes colunas: "Título padronizado", "Título citado" e "Frequência". A primeira coluna representa o título padronizado pelos algoritmos de correção do método SciELO. A última representa o número de vezes que esse título foi citado nessa grafia. A seguir é apresentado um exemplo fictício para a Revista de Administração de Empresas (ISSN 0034-7590).
es: Para verificar cómo se han citado las revistas en los registros de citas, se puede consultar el archivoi de formas citadas. En este archivo, se representa por orden de frecuencia la forma en que cada revista es citada. Así, para cada revista, las primeras líneas indican las formas más comunes que los autores han utilizado para reflejar los títulos de la revista (en el año analizado). En el archivo disponible hay las siguientes columnas: "Título citado" y "Frecuencia". La primera columna representa el título normalizado según los algoritmos de corrección del método SciELO. La última columna representa el número de veces que ese título fue citado con esa grafía. A continuación, se muestra un ejemplo ficticio para la "Revista de Administração de Empresas" (ISSN 0034-7590).

source: Título padronizado
es: Título normalizado

source: Frequência
es: Frecuencia

source: Também é possível verificar que documentos da Rede SciELO citaram os periódicos. Para isso, pode-se acessar o arquivo de lista de PIDs que contém todos os códigos identificadores que citaram o periódico analisado. Nesse arquivo há duas colunas, a saber: "PID e acrônimo de coleção" e "Ano do documento citante". A primeira coluna é formada por um identificador de documento e um acrônimo de coleção que, em conjunto, representam um documento único na Rede SciELO. Um exemplo fictício é apresentado a seguir para a Revista Brasileira de Gestão Urbana (ISSN 2175-3369).
es: También es posible consultar qué documentos de la Red SciELO citaron a las revistas. Para ello, puede acceder al archivo de la lista PIDs que contiene todos los códigos identificativos que citaron a la revista analizada. En ese archivo hay dos columnas: "PID y acrónimo de colección" y "Año del documento citante". La primera columna está formada por un identificador de documento y un acrónimo de colección que, en conjunto, representan un documento único en la red SciELO. A continuación, se muestra un ejemplo ficticio para la "Revista Brasileira de Gestão Urbana" (ISSN 2175-3369).

source: Código de documento citante
es: Código del documento citante

source: Coleção de documento citante
es: Colección del documento citante

source: Ano do documento citado
es: Año del documento citado

source: Registros padronizados
es: Registros normalizados

source: O arquivo mais detalhado que está disponibilizado nesse página é o que apresenta os registros de citação padronizados. Nesse arquivo há as seguintes colunas: "Código da coleção citante", "ISSN", "Código do documento citante", "Código da referência citada", "Ano da referência citação", "Título citado", "Volume citado" e "Código do método de correção". Por meio dele é possível identificar que documento ("Códigos de coleção e documento citantes) citou o periódico analisado ("ISSN" ou "Título citado"). A tabela seguinte apresenta um exemplo fictício para registros de citação da Revista de Administração de Empresas (ISSN 0034-7590).
es: En esta página se muestra un archivo más detallado con los registros de citas normalizadas. Este archivo tiene las siguientes columnas: "Código de la colección citante", "ISSN", "Código del documento citante", "Código de la referencia citada", "Año de referencia de la cita", "Título citado", "Volumen citado" y "Código del método de corrección". Este archivo permite identificar qué documento ("Códigos de colección y documentos citantes") citó a la revista analizada ("ISSN" o "Título citado"). La siguiente tabla presenta un ejemplo ficticio de registros de citas para la "Revista de Administração de Empresas" (ISSN 0034-7590).

source: Código da coleção citante
es: Código de la colección citante

source: Código do documento citante
es: Código del documento citante

source: Código da referência citada
es: Código de la referencia citada

source: Ano da referência citação
es: Año de referencia de la cita

source: Titulo citado
es: Título citado

source: Volume citado
es: Volumen citado

source: Código do método de correção
es: Código del método de corrección
