Repository: scieloorg/analytics
Catalog: analytics/locale/*/LC_MESSAGES/analytics.po
Languages: es

source: Também é possível observar qual foi o método utilizado para associar o título do periódico citado ao ISSN-L (vide o valor numérico que consta na última coluna da tabela apresentada anteriormente). Na situação mais simples, o título do periódico citado é associado ao seu respectivo código ISSN-L de forma exata, isto é, todos os caracteres grafados no registro da citação correspondem a um dos títulos oficiais, sem homônimos. Na situação mais complexa, o título é associado por meio de métodos e bases de correção que consideram o ano e volume indicados no registro da citação. A tabela seguinte apresenta uma descrição do significado de cada código de correção.
es: También es posible ver cuál fue el método utilizado para asociar el título de la revista citada con el ISSN-L (ver el valor numérico que consta en la última columna de la tabla presentada anteriormente). En la situación más simple, el título de la revista citada se asocia de forma exacta con su código ISSN-L, es decir, todos los caracteres escritos en el registro de citas corresponden a uno de los títulos oficiales, sin homónimos. En la situación más compleja, el título se asocia utilizando métodos y bases de corrección que consideran el año y volumen indicados en el registro de citas. La siguiente tabla muestra una descripción del significado de cada código de corrección.

source: Significado de códigos de correção
es: Significado de los códigos de corrección

source: Sucesso
es: Éxito

source: Ocorreu associação exata do título por meio de base de correção "Título para ISSN-L"
es: Se produjo una asociación exacta del título a través de la base de corrección "Título para ISSN-L"

source: Ocorreu associação exata do título com mais de um ISSN-L e foi possível decidir qual é o correto por meio de base de dados "TÍtulo-Ano-Volume para ISSN-L"
es: Se produjo una asociación exacta del título con más de un ISSN-L y fue posible decidir cuál es el correcto, a través de la base de datos "Título-Año-Volumen para ISSN-L".

source: Ocorreu associação exata do título com mais de um ISSN-L e foi possível decidir qual é o correto por meio de base de dados "TÍtulo-Ano-Volume para ISSN-L" e volume inferido
es: Se produjo una asociación exacta del título con más de un ISSN-L y fue posible decidir cuál es el correcto, a través de la base de datos "Título-Año-Volumen para ISSN-L" y volumen inferido.

source: Ocorreu associação exata do título com mais de um ISSN-L e foi possível decidir qual é o correto por meio de base artificial de dados "TÍtulo-Ano-Volume para ISSN-L"
es: Se produjo una asociación exacta del título con más de un ISSN-L y fue posible decidir cuál es el correcto utilizando la base de datos artificial "Título-Año-Volumen para ISSN-L".

source: Ocorreu associação exata do título com mais de um ISSN-L e foi possível decidir qual é o correto por meio de base artificial de dados "TÍtulo-Ano-Volume para ISSN-L" e volume inferido
es: Se produjo una asociación exacta del título con más de un ISSN-L y fue posible decidir cuál es el correcto utilizando la base de datos artificial "Título-Año-Volumen para ISSN-L" y volumen inferido.

source: Ocorreu associação aproximada do título com um ou mais códigos ISSN-L e foi possível decidir qual é o correto por meio de base de dados "TÍtulo-Ano-Volume para ISSN-L"
es: Se produjo una asociación aproximada del título con uno o más códigos ISSN-L y fue posible decidir cuál es el correcto utilizando la base de datos "Título-Año-Volumen para ISSN-L".

source: Ocorreu associação aproximada do título com um ou mais códigos ISSN-L e foi possível decidir qual é o correto por meio de base de dados "TÍtulo-Ano-Volume para ISSN-L" e volume inferido
es: Se produjo una asociación aproximada del título con uno o más códigos ISSN-L y fue posible decidir cuál es el correcto utilizando la base de datos "Título-Año-Volumen para ISSN-L" y volumen inferido.

source: Ocorreu associação aproximada do título com um ou mais códigos ISSN-L e foi possível decidir qual é o correto por meio de base artificial de dados "TÍtulo-Ano-Volume para ISSN-L"
es: Se produjo una asociación aproximada del título con uno o más códigos ISSN-L y fue posible decidir cuál es el correcto utilizando la base de datos artificial "Título-Año-Volumen para ISSN-L".

source: Ocorreu associação aproximada do título com um ou mais códigos ISSN-L e foi possível decidir qual é o correto por meio de base artificial de dados "TÍtulo-Ano-Volume para ISSN-L" e volume inferido
es: Se produjo una asociación aproximada del título con uno o más códigos ISSN-L y fue posible decidir cuál es el correcto utilizando la base de datos artificial "Título-Año-Volumen para ISSN-L" y volumen inferido.

source: Erro
es: Error

source: Ocorreu associação exata do título, mas não foi possível decidir qual é o ISSN-L correto usando a base de dados "Título-Ano-Volume"
es: Se produjo una asociación exacta del título, pero no fue posible decidir cuál es el ISSN-L correcto utilizando la base de datos "Título-Año-Volumen"

source: Ocorreu associação exata do título, mas não foi possível decidir qual é o ISSN-L correto usando a base de dados "Título-Ano-Volume" e volume inferido
es: Se produjo una asociación exacta del título, pero no fue posible decidir cuál es el ISSN-L correcto utilizando la base de datos "Título-Año-Volumen" y volumen inferido.

source: Ocorreu associação exata do título, mas não foi possível decidir qual é o ISSN-L correto usando a base artificial de dados "Título-Ano-Volume"
es: Se produjo una asociación exacta del título, pero no fue posible decidir cuál es el ISSN-L correcto utilizando la base de datos artificial "Título-Año-Volumen"

source: Ocorreu associação exata do título, mas não foi possível decidir qual é o ISSN-L correto usando a base artificial de dados "Título-Ano-Volume" e volume inferido
es: Se produjo una asociación exacta del título, pero no fue posible decidir cuál es el ISSN-L correcto utilizando la base de datos artificial "Título-Año-Volumen" y volumen inferido.

source: Ocorreu associação aproximada do título, mas não foi possível decidir qual é o ISSN-L correto usando a base de dados "Título-Ano-Volume"
es: Se produjo una asociación aproximada del título, pero no fue posible decidir cuál es el ISSN-L correcto utilizando la base de datos "Título-Año-Volumen"

source: Ocorreu associação aproximada do título, mas não foi possível decidir qual é o ISSN-L correto usando a base de dados "Título-Ano-Volume" e volume inferido
es: Se produjo una asociación aproximada del título, pero no fue posible decidir cuál es el ISSN-L correcto utilizando la base de datos "Título-Año-Volumen" y volumen inferido.

source: Ocorreu associação aproximada do título, mas não foi possível decidir qual é o ISSN-L correto usando a base artificial de dados "Título-Ano-Volume"
es: Se produjo una asociación aproximada del título, pero no fue posible decidir cuál es el ISSN-L correcto utilizando la base de datos artificial "Título-Año-Volumen".

source: Ocorreu associação aproximada do título, mas não foi possível decidir qual é o ISSN-L correto usando a base artificial de dados "Título-Ano-Volume" e volume inferido
es: Se produjo una asociación aproximada del título, pero no fue posible decidir cuál es el ISSN-L correcto utilizando la base de datos artificial "Título-Año-Volumen" y volumen inferido.

source: Ocorreu associação exata do título com mais de um código ISSN-L, mas nenhuma base foi capaz de decidir qual é o correto
es: Se produjo una asociación exacta del título con más de un ISSN-L, pero no se ha podido validar ninguno como correcto.

source: Ocorreu associação aproximada do título com um ou mais códigos ISSN-L, mas nenhuma base foi capaz de validar qual é o correto
es: Se produjo una asociación aproximada del título con uno o más códigos ISSN-L, pero no se ha podido validar ninguno como correcto.

source: Ocorreu associação exata do título com mais de um ISSN-L, mas não foi possível decidir qual é o correto, pois o ano informado é inválido
es: Se produjo una asociación exacta del título con más de un ISSN-L, pero no fue posible decidir cuál es el correcto porque el año incluido no es válido.

source: Ocorreu associação aproximada do título com mais de um ISSN-L, mas não foi possível decidir qual é o correto, pois o ano informado é inválido
es: El título de la revista se ha asociado de forma aproximada con más de un ISSN-L, pero no fue posible decidir cuál es el correcto porque el año incluido no es válido.

source: O título não foi informado
es: El título no fue incluido

source: Não foi realizada tentativa de associar o título a um ISSN-L, pois existe código DOI
es: No se ha asociado el título con un ISSN-L, ya que existe un código DOI

source: Não foi realizada tentativa de associação de título aproximada devido à indicação do usuário
es: No se ha asociado el título aproximado, a indicación del usuario

source: Não há indicadores JCR para este periódico
es: No hay indicadores JCR para esa revista

source: Fator de impacto (Média de percentil)
es: Factor de Impacto (Média de percentil)

source: Citações Recebidas
es: Citas Recibidas

source: Dados de todos os anos
es: Datos de todos los años

source: Total de citações
es: Total de citaciones

source: FI 2 anos
es: FI 2 años

source: FI 2 anos sem auto citações
es: FI 2 años sin auto citaciones

source: FI 5 anos
es: FI 5 años

source: Vida média de citações
es: Vida média de citaciones

source: Percentíl de média de fator de FI de periódico
es: Percentil de média de FI de revista

source: Porcentagem de artigos em itens citáveis
es: Percentage de artículos en itenes citables

source: Indicadores Bibliométricos da Rede SciELO
es: Indicadores Bibliométricos de la Red SciELO

source: Periodicidade de atualização:
es: Periodicidad de actualización:

source: Indicadores de Publicação
es: Indicadores de Publicación

source: Numeros da Rede SciELO por:
es: Números de la Red SciELO por:

source: Ano de publicação:
es: Año de publicación:

source: Periódico:
es: Revista:

source: Assunto:
es: Área:

source: País de afiliação do autor:
es: País de afiliación del autor:

source: País de Afiliação do Autor por:
es: País de Afiliación del Autor por:

source: País de publicação da revista:
es: País de publicación de la revista:

source: Indicadores de Coleção
es: Indicadores de la Colección

source: Periódico por:
es: Revista por:

source: Indicadores gerais:
es: Indicadores generales:

source: Indicadores de Citação
es: Indicadores de Citación

source: Ano de Citação por:
es: Año de Citación por:

source: Idade do documento citado:
es: Edad del documento citado:

source: Periódico Citante por:
es: Revista Citante por:

source: Assunto do Periódico Citante por:
es: Área de la Revista Citante por:

source: Periódico SciELO citado:
es: Revista SciELO citada:

source: País de Afiliação do Autor Citante por:
es: País de Afiliación del Autor Citante por:

source: Filtros para documentos
es: Filtrados para documentos

source: Filtros para periódicos
es: Filtrados para revistas

source: Perguntas Frequentes (Acessos)
es: Preguntas frecuentes (Accesos)

source: Por que algumas coleções não possuem estatísticas de acesso?
es: ¿Por qué algunas colecciones no poseen estadísticas de acceso?

source: Para que os dados de acessos sejam computados é necessário que os logs de acessos sejam enviados para processamento. A ausência de estatísticas de acessos deve ser verificada com a coordenação de cada coleção SciELO.
es: Para que los datos de accesos sean calculados en necesario que los logs de accesos sean enviados para su procesamiento. La ausencia de estadísticas de acceso debe ser verificada con la coordinación de cada colección SciELO.

source: Por que algumas coleções possuem acessos computados para um período maior?
es: ¿Por qué algunas colecciones poseen accesos calculados para una revista más grande?

source: Estão sendo contabilizados os acessos ao texto completo, em quaisquer formatos, por meio das métricas Requisições Totais e Requisições Únicas, segundo o modelo COUNTER R5.
es: Las accesos al texto completo, en cualquier formato, se contabilizan mediante las métricas de Total Item Requests y Unique Item Requests, según el modelo COUNTER R5.

source: Qual a periodicidade de atualização dos indicadores?
es: ¿Cuál es la periodicidad de actualización de los indicadores?

source: Os indicadores de acesso são atualizados a cada cinco dias.
es: Los indicadores de acceso se actualizan cada cinco días.

source: Perguntas Frequentes (Publicação)
es: Preguntas frecuentes (Publicación)

source: Porque algumas coleções possuem dados desatualizados?
es: ¿Por qué algunas colecciones tienen datos desactualizados?

source: O que esta sendo contabilizado?
es: ¿Qué es lo que se esta contando?

source: Composição da coleção
es: Composición de la colección

source: Gráficos
es: Gráficas

source: Indicadores do documento
es: Indicadores de documentos

source: Acessos
es: Accesos

source: Top 100 Artigos
es: Top 100 artículos

source: Publicação
es: Publicación

source: Gráficos de documentos
es: Gráficas de documentos

source: Gráficos de documentos por ano de publicação
es: Gráficas de documentos por año de publicación

source: Gráficos de periódicos
es: Gráficas de revistas

source: Bibliometria
es: Bibliometría

source: Indicadores Gerais
es: Indicadores Generales

source: Relatórios
es: Informes

source: Este gráfico apresenta a distribuição de documentos por licença de uso. Os números são relacionados a coleção ou ao periódico quando um periódico é selecionado. A disponibilidade de indicadores de licença de uso dependem da adoção da coleção ou periódico selecionado de licenças de uso creative commons.
es: Esta gráfica muestra la distribución de documentos por licencia de uso. Los números son relacionados a la colección o al periódico cuando se ha seleccionado un periódico. La disponibilidad de indicadores de licencia de uso dependen de la adopción de la colección o periódico seleccionado de licencias de uso creative commons.

source: Áreas temáticas
es: Areas temáticas

source: Este gráfico apresenta o total de documentos publicados por área de atuação. Os números são relacionados a coleção ou ao periódico quando um periódico é selecionado. As áreas de atuação são as grandes áreas do CNPQ, essas áreas são determinadas para cada um dos periódicos SciELO, podendo um periódico estar relacionado a mais de uma área de atuação. Os valores totais de documentos deste gráfico não podem ser considerados como totais de publicações da coleção uma vez que um documento pode fazer parte de mais de uma área de atuação. Este gráfico é recomendado para extração de indicadores de Coleção.
es: Esta gráfica muestra el total de documentos publicados por área de actuación. Los números relacionados a la colección, o a la revista cuando se ha seleccionado una revista. Las áreas de actuación son las grandes áreas del CNPQ, estas áreas son determinadas para cada revista SciELO, permitiendo que un periódico esté relacionado a una o más áreas de actuación. Los valores totales de documentos de esta gráfica no pueden ser considerado como totales de la colección, pues un documento puede hacer parte de una o más áreas de actuación. Esta gráfica es recomendada para la extracción de indicadores de Colección.

source: Este gráfico apresenta o total de documentos por tipo de documento. Os números são relacionados a coleção ou ao periódico quando um periódico é selecionado. Os tipos de documento são os tipos utilizandos no SciELO Citation Index e documentados no SciELO Publishing Schema.
es: Esta grafica muestra el total de documentos por tipo de documento. Los número están relacionados a la colección, o al periódico cuando se ha seleccionado un periódico. Los tipos de documentos son los tipos utilizados por el SciELO Citation Index y documentados en el SciELO Publishing Schema.

source: Idiomas dos documentos
es: Idiomas de los documentos

source: Este gráfico apresenta o total de documentos por idioma de publicação. Os números são relacionados a coleção ou ao periódico quando um periódico é selecionado. Os valores totais de documentos deste gráfico não podem ser considerados como totais de publicações da coleção uma vez que um documento pode ser publicado em mais de um idioma.
es: Esta gráfica muestra el total de documentos por idioma de publicación. Los números están relacionados a la colección, o a la revista cuando se ha seleccionado una revista. Los valores totales de documentos de esta gráfica no pueden ser considerados como totales de publicación de la colección, pues un documento puede ser publicado en uno o más idiomas.

source: Anos de publicação
es: Años de publicación

source: Este gráfico apresenta o total de documentos publicados por ano de publicação. Os números são relacionados a coleção ou ao periódico quando um periódico é selecionado.
es: Esta gráfica muestra el total de documentos publicados por año de publicación. Los número están relacionados a una colección, o al periódico cuando algún periódico es seleccionado.

source: Países de afiliação
es: Paises de afiliación

source: Este gráfico apresenta o total de documentos por país de afiliação dos autores. Os valores totais de documentos deste gráfico não podem ser considerados como totais de publicações da coleção uma vez que um documento pode ter mais um país de afiliação.
es: Esta gráfica muestra el total de documentos por país de afiliación de los autores. Los valores totales de documentos de esta gráfica no pueden ser considerados como totales de la colección dado que un documento puede tener más de un país de afiliación.

source: Mapa de países de afiliação
es: Mapa de paises de afiliación

source: Este mapa apresenta o total de documentos por país de afiliação dos autores. Os valores totais de documentos deste mapa não podem ser considerados como totais de publicações da coleção uma vez que um documento pode ter mais um país de afiliação.
es: El mapa muestra el total de documentos por país de afiliación de los autores. Los valores totales de documentos en esta gráfica no pueden considerarse como totales de publicación de la colección, pues un documento puede estar asociado a uno o más países de afiliación.

source: Este gráfico apresenta a distribuição de documentos por número de autores. Os números são relacionados a coleção ou ao periódico quando um periódico é selecionado.
es: Esta gráfica muestra la distribución de documentos por número de autores. Los números están relacionados a la colección, o al periódico cuando un periódico esta seleccionado.

source: Número de referências bibliográficas
es: Número de referencias bibliográficas

source: Este gráfico apresenta a distribuição de documentos por número de referências bibliográficas. Os números são relacionados a coleção ou ao periódico quando um periódico é selecionado.
es: Esta gráfica muestra la distribución de documentos por número de referencias bibliográficas. Los número están relacionados a una colección, o al periódico cuando algún periódico es seleccionado.

source: Este gráfico apresenta a distribuição de documentos por licença de uso e ano de publicação. Os números são relacionados a coleção ou ao periódico quando um periódico é selecionado. A disponibilidade de indicadores de licença de uso dependem da adoção da coleção ou periódico selecionado de licenças de uso creative commons.
es: Esta gráfica muestra el total de documentos por licencia de uso y año de publicación. Los números estan relacionados a la colección, o a la revista cuando se ha seleccionado una revista. La disponibilidad de los indicadores de licencias de uso depende de la adopción de la colección o de la revista seleccionada por licencias creative commons.

source: Este gráfico apresenta a distribuição de documentos por área de atuação e ano de publicação. Os números são relacionados a coleção ou ao periódico quando um periódico é selecionado. Os valores totais de documentos deste gráfico não podem ser considerados como totais de publicações da coleção uma vez que um documento pode fazer parte de mais de uma área de atuação. Este gráfico é recomendado para extração de indicadores de Coleção.
es: Esta gráfica muestra la distribución de documentos por área de actuación y año de publicación. Los números están relacionados a la colección, o a la revista cuando se ha seleccionado una revista. Los valores totales de documentos en esta gráfica no puede ser considerado como total de publicaciones de la colección, pues el documento puede ser parte de una o más áreas de actuaciones. Esta gráfica es recomendada para la extracción de indicadores de Colección.

source: Este gráfico apresenta a distribuição de documentos por tipo de publicação e ano de publicação. Os números são relacionados a coleção ou ao periódico quando um periódico é selecionado.
es: Esta gráfica muestra la distribución de documentos por tipo de publicación y año de publicación. Los numeros están relacionados a una colección, o a la revista cuando alguna revista es seleccionada.

source: Este gráfico apresenta a distribuição de documentos por idioma de publicação e ano de publicação. Os números são relacionados a coleção ou ao periódico quando um periódico é selecionado. Os valores totais de documentos deste gráfico não podem ser considerados como totais de publicações da coleção uma vez que um documento pode ser publicado em mais de um idioma.
es: Esta gráfica muestra el total de documentos por idioma de publicación y año de publicación. Los números estan relacionados a la colección, o a la revista cuando se ha seleccionado una revista. Los valores totales de documentos de esta gráfica no pueden ser considerados como totales de publicación de la colección, pues un documento puede ser publicado en uno o más idiomas.

source: Este gráfico apresenta a distribuição de documentos por país de afiliação dos autores e ano de publicação. Os números são relacionados a coleção ou ao periódico quando um periódico é selecionado. Os valores totais de documentos deste gráfico não podem ser considerados como totais de publicações da coleção uma vez que um documento pode ser publicado por mais de um país de afiliação.
es: Esta gráfica muestra la distribución de documentos por país de afiliación de los autores y el año de publicación. Los números estan relacionados a la colección, o a la revista cuando se ha seleccionado una revista. Los valores totales de documentos de esta gráfica no pueden ser considerados como totales de publicación de la colección, pues un documento puede ser publicado por uno o más países de afiliación.

source: Citações recebidas, concedidas e auto citações
es: Citaciones recibidas, concedidas y auto citaciones

source: Licenças de uso dos periódicos
es: Licencias de uso de las revistas

source: Áreas temáticas dos periódicos
es: Areas temáticas de las revistas

source: Ano de inclusão de periódicos
es: Años de inclusión de las revistas

source: Situação de publicação dos periódicos
es: Situación de publicación de las revistas

source: Este gráfico apresenta o número de periódicos por licença de uso adotada. Os valores totais de periódicos deste gráfico não podem ser considerados como totais da coleção uma vez que um documento pode fazer parte de mais de uma área de atuação. Este gráfico é recomendado para extração de indicadores de Coleção.
es: Esta gráfica muestra el número de periódicos por licencia de uso adoptada. Los valores totales de periódicos en esta gráfica no puede ser considerada como totales de la colección, pues un documento puede ser parte de una o más área de actuación. Esta gráfica es recomendada para extracción de indicadores de Colección.
