Repository: scieloorg/analytics
Catalog: analytics/locale/*/LC_MESSAGES/analytics.po
Languages: es

source: Este gráfico apresenta o número de periódicos por status da publicação no SciELO. O status considerado neste grafíco é o status vigente do periódico, não são consideradas as mudanças de status a longo da existência do periódico nas bases SciELO. Este gráfico é recomendado para extração de indicadores de Coleção.
es: Esta gráfica muestra el número de periódicos por estado de publicación en SciELO. El estado considerado en esta gráfica es el estado vigente del periódico, no se consideran las modificaciones de estado a lo largo de la existencia del periódico en las bases SciELO. Esta gráfica es recomendada para extracción de indicadores de Colección.

source: Este gráfico apresenta o número de periódicos por área de atuação. Este gráfico é recomendado para extração de indicadores de Coleção. As áreas de atuação são as grandes áreas do CNPQ, essas áreas são determinadas para cada um dos periódicos SciELO, podendo um periódico estar relacionado a mais de uma área de atuação. Os valores totais de periódicos deste gráfico não podem ser considerados como totais da coleção uma vez que um documento pode fazer parte de mais de uma área de atuação. Este gráfico é recomendado para extração de indicadores de Coleção.
es: Esta gráfica muestra el número de periódicos por área de actuación. Esta gráfica es recomendada para extracción de indicadores de Colección. Las áreas de actuación son las grandes áreas de el CNPQ, estas áreas son determinadas para cada periódico SciELO, permitiendo a un periódico estar relacionado con mas de una área de actuación. Los valores totales de periódicos en esta gráfica no pueden ser considerados como totales de la colección, pues un documento puede ser parte de una o más áreas de actuación. Esta gráfica es recomendada para extracción de indicadores de Colección.

source: Este gráfico apresenta o número periódicos por ano de inclusão no SciELO. Este gráfico é recomendado para extração de indicadores de Coleção.
es: Esta gráfica muestra el número de periódicos por año de inclusión en SciELO. Este gráfico es recomendado para extracción de indicadores de Colección.

source: Sobre os números
es: Sobre los números

source: Os números acima correspondem aos periódicos com pelo menos 1 fascículo e artigo publicados. Os números são relacionados a coleção ou ao periódico quando um periódico é selecionado na barra superior do site.
es: Los números de arriba corresponden a las revistas con al menos 1 fascículo y artículo publicado. Los números estan relacionados a la colección o a la revista cuando una revista es eligida en la parte superior del sitio.

source: Os números acima correspondem aos fascículos com pelo menos 1 artigo publicado. Os números são relacionados a coleção ou ao periódico quando um periódico é selecionado na barra superior do site.
es: Los números de arriba corresponden a los fascículos con al menos 1 fascículo y artículo publicado. Los números estan relacionados a la colección o a la revista cuando una revista es eligida en la parte superior el sitio.

source: Os números a cima correspondem ao número de documentos publicados. Os números são relacionados a coleção ou ao periódico quando um periódico é selecionado na barra superior do site.
es: Los números de arriba corresponden al total de documentos publicados. Los número estan relacionados a la colección o a la revista cuando una revista es eligida en la parte superior del sitio.

source: Os números acima correspondem ao número das referências bibliográficas citadas nos documentos publicados. Os números são relacionados a coleção ou ao periódico quando um periódico é selecionado na barra superior do site.
es: Los números de arriba corresponden al total de referencias bibliográficas citadas en los documentos. Los números estan relacionados a la colección o a la revista cuando una revista es eligida en la parte superior del sitio.

source: Tabulações
es: Tablas

source: O SciELO fornece algumas tabulações pré-formatadas com alguns dos metadados utilizados para produção dos indicadores presentes nesta ferramenta. Qualquer interessado pode fazer o download e produzir análises bibliométricas de acordo com suas necessidade.
es: SciELO proporciona algunas tablas pre-formateadas con algunos de los metadatos utilizado para la producción de indicadores presentes en esta herramienta. Cualquiera interesado puede descargar y elaborar análisis bibliométricos de acuerdo a su necesidad.

source: Para mais informações sobre as catacterísticas de cada tabulação, acessar
es: Para mas informaciones sobre las características de cada tabla, acceder

source: mensal
es: mensual

source: compartilhar por email
es: compartir por email

source: compartilhar no Facebook
es: compartir en Facebook

source: compartilhar no Twitter
es: compartir en Twitter

source: compartilhar no LinkedIn
es: compartir en LinkedIn
